chromium
conky
dmenu
emacs
feh
firefox
ghostscript
gimp
gstreamer
gst-plugins-good
i3-wm
lxappearance
lxdm
slock
uzbl-tabbed
xorg-apps
xrandr
xterm
zathura
zathura-djvu
zathura-ps
zathura-pdf-poppler
