aspell
aspell-en
aspell-sv
bc
chromium
clang
cmake
conky
cscope
curl
dash
dmenu
dunst
emacs
feh
firefox
gcc
gdb
ghostscript
gimp
git
gstreamer
gst-plugins-good
guile
i3-wm
isync
lxappearance
lxdm
mg
openntpd
openssh
polipo
privoxy
python
python2
slock
sqlite
stow
subversion
sudo
syslinux
texlive-most
ttf-dejavu
unzip
uucp
uzbl-tabbed
w3m
wget
wpa_supplicant
xfsprogs
xorg-apps
xrandr
xterm
zathura
zathura-djvu
zathura-ps
zathura-pdf-poppler
zile
zsh
